SAG/CABA/SAGVTV 1.3.3/ws/xml/enviado/varios/02062016_125228.xml

<?xml version="1.0"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"><SOAP-ENV:Body SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><NS1:abrirSesion xmlns:NS1="urn:suvtv"><usuarioID xsi:type="xsd:long">3</usuarioID><pantaID xsi:type="xsd:long">3</pantaID><usuarioToken xsi:type="xsd:string">GVdC97VqrUKmm6Jt</usuarioToken><usuarioHash xsi:type="xsd:string">2XjJ9VB76W7Us4M7</usuarioHash></NS1:abrirSesion></SOAP-ENV:Body></SOAP-ENV:Envelope>
